{
    "LanguageName": "pусский",
    "BecomeTranslator": "К сожалению анкеты на этом языке нет. Если Вы можете перевести тексты на Ваш язык, обратитесь к нам, пожалуста, через электронную почту _email_.",
    "HeadLine": "Оценка пациентом своего состояния",
    "PreLanguageIntroduction": "Вы инфицированы вирусом COVID-19?\\n\\nАнкета поможет Вам оценить риск заражения. Ваши данные остаются в браузере и строго конфиденциальны. Используйте результаты этой анкеты в формате PDF для беседы с врачом.",
    "LanguageIntroduction": "Ваши данные остаются в браузере и строго конфиденциальны.",
    "DocumentIntroduction": "Данная анкета поможет оценить риск заражения КОВИД-19. Используйте его как руководство для консультации врача.",
    "InfectionRiskHeader": "Симптомы и контакт",
    "InfectionRiskDetails": "Ваша оценка своего самочувствия и контакта с коронавирусом COVID-19.",
    "InfectionRiskGreen": "Похоже, у Вас нет типичных симптомов. Но если Вы чувствуете недомогание, позвоните Вашему врачу. Берегите себя и других.",
    "InfectionRiskYellow": "Наблюдайте за Вашими симптомами. Если Ваше самочувствие ухудшилось или Вы не уверены, позвоните Вашему врачу.",
    "InfectionRiskRed": "Защищайте себя и других людей путем Вашей самоизоляции. Позвоните в местную службу поддержки.",
    "RiskGroupHeader": "Группа риска",
    "RiskGroupDetails": "Оценка состояния Вашего здоровья в свете факторов, связанных с риском заражения коронавирусом COVID-19.",
    "RiskGroupGreen": "По вашей оценке, в настоящее время у вас нет дополнительных рисков. ",
    "RiskGroupYellow": "Согласно вашей оценке, у вас мало факторов риска или предыдущих болезней. ",
    "RiskGroupRed": "Согласно вашей оценке, у вас есть несколько основных заболеваний или факторов риска. ",
    "TermQuestion": "Вопрос",
    "TermAnswer": "Ответ",
    "QuestionAddYourName": "Ваше имя",
    "AddYourNamePrivacyMessage": "Вы хотите добавить свое имя, лекарства или заметки к распечатке? ",
    "PleaseEnterYourText": "Ваше имя, лекарства или заметки, о которых ваш врач должен знать:",
    "ButtonYes": "Да",
    "ButtonNo": "Нет",
    "ButtonSkip": "Пропустить",
    "ButtonNext": "Дальше"
}