{
    "LanguageName": "english",
    "BecomeTranslator": "Unfortunately the questionnaire is not yet available in this language. If you are able to translate texts from German\/English into your language then please contact us by _email_.",
    "HeadLine": "Patient self-assessment",
    "Introduction": "Do you have a COVID-19 infection? This questionnaire will help you to assess your risk. Use the PDF, which you can print out at the end, as a template for a telephone consultation with your doctor. ",
    "InfectionRiskHeader": "Symptoms and Contact",
    "InfectionRiskDetails": "Your assessment of your current health status and contact with the COVID-19 virus.",
    "InfectionRiskGreen": "Congratulations: It looks like you are healthy. Take good care of yourself and protect yourself and others.",
    "InfectionRiskYellow": "Take it easy and observe her symptoms.",
    "InfectionRiskRed": "Protect yourself and your fellow humans through isolation. Call your local advice centre. ",
    "RiskGroupHeader": "Risk Group",
    "RiskGroupDetails": "Your current health status with regards to those factors which may pose an additional risk when infected with the COVID-19 virus.",
    "RiskGroupGreen": "Wonderful! According to your assessment, you are healthy. Take good care of yourself.",
    "RiskGroupYellow": "According to your assessment, you have some risks. Take care of yourself and stay home.",
    "RiskGroupRed": "Please protect yourself and your roommates from infection. In any case, stay at home.",
    "TermQuestion": "Question",
    "TermAnswer": "Answer",
    "QuestionAddYourName": "Your name",
    "AddYourNamePrivacyMessage": "This data is only visible to you. The printout serves as a guide for a telephone call to your doctor or the Corona Hotline. Take it with you to the examination appointment.",
    "PleaseEnterYourText": "Personal information, medication that your doctor should know about.<\/small><\/td><td width=550><small>",
    "ButtonYes": "Yes",
    "ButtonNo": "No",
    "ButtonSkip": "Skip",
    "ButtonNext": "Next"
}