{
    "LanguageName": "english",
    "BecomeTranslator": "Unfortunately the questionnaire is not yet available in this language. If you are able to translate texts from German\/English into your language then please contact us by _email_.",
    "HeadLine": "Patient self-assessment",
    "PreLanguageIntroduction": "Do you have a COVID-19 infection?  \\n\\nThis questionnaire helps you to assess your risk. Your information remains in the browser itself and is therefore private. You can use the results of this questionnaire in PDF format for a medical consultation.",
    "LanguageIntroduction": "Your details remain in the browser itself and are therefore private.",
    "DocumentIntroduction": "This questionnaire helps to assess your risk for COVID-19 infection. Use it as a guide for a doctor's consultation. ",
    "InfectionRiskHeader": "Symptoms and contact",
    "InfectionRiskDetails": "Your current health status in regard to factors which may pose an additional risk, when infected with the coronavirus COVID-19.",
    "InfectionRiskGreen": "It appears that you do not currently have any of the typical symptoms. However, if you feel unwell, call your doctor. Take good care of yourself and protect yourself and others.",
    "InfectionRiskYellow": "Take it easy and observe your symptoms. If they worsen or you are unsure, call your doctor.",
    "InfectionRiskRed": "Protect yourself and your fellow humans through isolation. Call your local advice centre. ",
    "RiskGroupHeader": "Risk Group",
    "RiskGroupDetails": "Your current health status in regard to factors which may pose an additional risk, when infected with the coronavirus COVID-19.",
    "RiskGroupGreen": "According to your assessment, you currently have no additional risks.",
    "RiskGroupYellow": "According to your assessment you have few risk factors or previous illnesses.",
    "RiskGroupRed": "According to your assessment you have several underlying diseases or risk factors.",
    "TermQuestion": "Question",
    "TermAnswer": "Answer",
    "QuestionAddYourName": "Your name",
    "AddYourNamePrivacyMessage": "Do you want to add your name, medication or notes to the printout? ",
    "PleaseEnterYourText": "Your name, medication or notes that your doctor should know about:",
    "ButtonYes": "Yes",
    "ButtonNo": "No",
    "ButtonSkip": "Skip",
    "ButtonNext": "Next"
}