{
    "LanguageName": "english",
    "BecomeTranslator": "Unfortunately the questionnaire is not yet available in this language. If you are able to translate texts from German\/English into your language then please contact us by _email_.",
    "HeadLine": "Patient self-assessment",
    "Introduction": "Do you have a COVID-19 infection?  This patient self-assessment is a NON PROFIT PROJECT and our modest contribution to relieve our health care system, and should help you to assess your risk. Your information remains in the browser itself and is therefore private. Use the PDF, which you can print out at the end, as a guide for a telephone consultation with your doctor. ",
    "InfectionRiskHeader": "Symptoms and contact",
    "InfectionRiskDetails": "Your current health status in regard to factors which may pose an additional risk, when infected with the coronavirus COVID-19.",
    "InfectionRiskGreen": "It appears that you do not currently have any of the typical symptoms. However, if you feel unwell, call your doctor. Take good care of yourself and protect yourself and others.",
    "InfectionRiskYellow": "Take it easy and observe your symptoms. If they worsen or you are unsure, call your doctor.",
    "InfectionRiskRed": "Protect yourself and your fellow humans through isolation. Call your local advice centre. ",
    "RiskGroupHeader": "Risk Group",
    "RiskGroupDetails": "Your current health status in regard to factors which may pose an additional risk, when infected with the coronavirus COVID-19.",
    "RiskGroupGreen": "It appears that you currently have none of the typical symptoms. However, if you feel unwell, call your doctor. Take good care of yourself and protect yourself and others.",
    "RiskGroupYellow": "According to your assessment, you may have additional risks. Take care of yourself and stay home.",
    "RiskGroupRed": "Please protect yourself and your roommates from infection. In any case, stay at home.",
    "TermQuestion": "Question",
    "TermAnswer": "Answer",
    "QuestionAddYourName": "Your name",
    "AddYourNamePrivacyMessage": "This data is only visible to you. The printout serves as a guide for a telephone call with your doctor or the coronavirus hotline. Take it with you to the examination.",
    "PleaseEnterYourText": "Personal information, medication that your doctor should know about.<\/small><\/td><td width=550><small>",
    "ButtonYes": "Yes",
    "ButtonNo": "No",
    "ButtonSkip": "Skip",
    "ButtonNext": "Next"
}