{
    "LanguageName": "Deutsch",
    "BecomeTranslator": "Leider gibt es den Fragebogen noch nicht in dieser Sprache. Wenn Sie Texte von Deutsch\/Englisch in Ihre Sprache übersetzen können dann melden Sie sich per _email_ bei uns.",
    "HeadLine": "Patienten Selbst Einschätzung ",
    "Introduction": "Haben Sie eine COVID-19-Infektion? Dieser Fragebogen wird Ihnen helfen, Ihr Risiko zu bewerten. Verwenden Sie das PDF, das Sie am Ende ausdrucken können, als Vorlage für eine telefonische Beratung mit Ihrem Arzt.",
    "InfectionRiskHeader": "Symptome  und Kontakt",
    "InfectionRiskDetails": "Ihre Einschätzung zu Ihrem aktuellen Gesundheitszustand und Kontakt mit dem COVID-19 Virus.",
    "InfectionRiskGreen": "Gratulation: So wie es aussieht sind Sie gesund - passen Sie gut auf sich auf und schützen Sie sich und andere. ",
    "InfectionRiskYellow": "Schonen Sie sich und beobachten Sie ihre Symptome. Wenn diese sich verschlimmern oder Sie unsicher sind, fragen Sie ihren Arzt.  ",
    "InfectionRiskRed": "Schützen Sie sich und Ihre Mitmenschen durch Isolation und wenden Sie sich telefonisch an ihre lokale Beratungsstelle. Diese finden Sie auf tioranat.info",
    "RiskGroupHeader": "Risikogruppe",
    "RiskGroupDetails": "Ihre Einschätzung zu Ihrem aktueller Gesundheitszustand in Bezug auf die Faktoren, die bei einer Infektion mit dem COVID-19-Virus zusätzliche Risiken darstellen könnten.",
    "RiskGroupGreen": "Wunderbar! Sie sind laut Ihrer Einschätzung gesund. Passen Sie gut auf sich auf. ",
    "RiskGroupYellow": "Laut Ihrer Einschätzung haben Sie einige Risiken. Achten Sie auf sich und bleiben Sie zu Hause. ",
    "RiskGroupRed": "Bitte schützen Sie sich und Ihre Mitbewohner vor Ansteckung. Bleiben Sie auf jeden Fall zu Hause. ",
    "TermQuestion": "Frage",
    "TermAnswer": "Antwort",
    "QuestionAddYourName": "Ihr Name",
    "AddYourNamePrivacyMessage": "Diese Daten sind nur für Sie sichtbar, und auf dem Ausdruck hilfreich wenn Sie diesen zur Sprechstunden mitnehmen. ",
    "PleaseEnterYourText": "Persönliche Infos, Medikamente von denen Ihr Arzt \/ Ärztin wissen sollte.",
    "ButtonYes": "Ja",
    "ButtonNo": "Nein",
    "ButtonSkip": "Überspringen",
    "ButtonNext": "Weiter"
}