{
    "LanguageName": "deutsch",
    "BecomeTranslator": "Leider gibt es den Fragebogen noch nicht in dieser Sprache. Wenn Sie Texte von Deutsch oder Englisch in Ihre Sprache übersetzen können, melden Sie sich per _email_ bei uns.",
    "HeadLine": "Patienten-Selbsteinschätzung ",
    "PreLanguageIntroduction": "Haben Sie eine COVID-19-Infektion? \\nDieser Fragebogen hilf Ihnen Ihr Risiko zu bewerten. Ihre Angaben verbleiben im Browser selbst und sind damit privat. Die Ergebnisse dieses Fragebogens im PDF-Format können Sie für ein Arztgespräch verwenden.",
    "LanguageIntroduction": "Ihre Angaben verbleiben im Browser selbst und sind damit privat. ",
    "DocumentIntroduction": "Dieser Fragebogen hilf Ihr Risiko für eine COVID-19-Infektion zu bewerten. Verwenden Sie es als Leitfaden für ein Arztgespräch. ",
    "InfectionRiskHeader": "Symptome und Kontakt",
    "InfectionRiskDetails": "Ihre Einschätzung zu Ihrem aktuellen Gesundheitszustand und Kontakt mit dem Coronavirus COVID-19.",
    "InfectionRiskGreen": "So wie es aussieht, haben Sie derzeit keine der typischen Symptome. Falls Sie sich jedoch unwohl fühlen, rufen Sie Ihren Arzt an. Passen Sie gut auf sich auf und schützen Sie sich und andere.",
    "InfectionRiskYellow": "Schonen Sie sich und beobachten Sie Ihre Symptome. Wenn sich diese verschlimmern oder Sie unsicher sind, rufen Sie Ihren Arzt an.",
    "InfectionRiskRed": "Schützen Sie sich und Ihre Mitmenschen durch Isolation. Rufen Sie ihre lokale Beratungsstelle an.",
    "RiskGroupHeader": "Risikogruppe",
    "RiskGroupDetails": "Ihre Einschätzung zu Ihrem aktuellen Gesundheitszustand in Bezug auf Faktoren, die bei einer Infektion mit dem Coronavirus COVID-19 zusätzliche Risiken darstellen könnten.",
    "RiskGroupGreen": "Laut Ihrer Einschätzung haben Sie derzeit keine zusätzlichen Risiken. ",
    "RiskGroupYellow": "Laut Ihrer Einschätzung haben Sie wenige Risikofaktoren oder Vorerkrankungen. ",
    "RiskGroupRed": "Laut Ihrer Einschätzung haben Sie mehrere Grunderkrankungen oder Risikofaktoren. ",
    "TermQuestion": "Frage",
    "TermAnswer": "Antwort",
    "QuestionAddYourName": "Ihr Name",
    "AddYourNamePrivacyMessage": "Möchten Sie dem Ausdruck Ihren Namen, Medikamente oder Notizen hinzufügen? ",
    "PleaseEnterYourText": "Ihr Name, Medikamente oder Notizen von denen Ihr Arzt wissen sollte:",
    "ButtonYes": "Ja",
    "ButtonNo": "Nein",
    "ButtonSkip": "Überspringen",
    "ButtonNext": "Weiter"
}